module.exports = {
    "articles": [
        {
            "title": "Интеграция Pug в Symfony, часть 1",
            "text": "\
            <p>Друзья, мы добавили на сайте несколько новых функций, о которых хотим рассказать подробнее.</p>\n\
            <p>Ассортимент нашего магазина растет, и многое уже не убирается в одном месте. Поэтому сейчас часть товаров находится в магазине на Большой Покровской 68, а другая часть — на складе в Нижнем Новгороде.<p>\n\
            <p>Под каждым товаром на сайте написано, где он находится.</p>\n\
            <p>Если товар находится на складе, воспользуйтесь функцией «Привезти в магазин». Мы привезем товар в магазин на следующий день.</p>\n",
            "date_publish": "01.08.2016"
        },
        {
            "title": "Статья номер два с длинным заголовком",
            "text": "<p>Друзья, мы добавили на сайте несколько новых функций, о которых хотим рассказать подробнее.</p><p>Ассортимент нашего магазина растет, и многое уже не убирается в одном месте. Поэтому сейчас часть товаров находится в магазине на Большой Покровской 68, а другая часть — на складе в Нижнем Новгороде.<p><p>Под каждым товаром на сайте написано, где он находится.</p><p>Если товар находится на складе, воспользуйтесь функцией «Привезти в магазин». Мы привезем товар в магазин на следующий день.</p>",
            "date_publish": "01.08.2016"
        }
    ]
}
